
/* Class = "NSTextFieldCell"; title = "Ämne:"; ObjectID = "45"; */
"45.title" = "Ämne:";

/* Class = "NSTextFieldCell"; title = "Skilj kontakternas namn åt med kommatecken."; ObjectID = "46"; */
"46.title" = "Skilj kontakternas namn åt med kommatecken.";

/* Class = "NSTextFieldCell"; title = "Bjud in kontakter:"; ObjectID = "48"; */
"48.title" = "Bjud in kontakter:";
